
/* Class = "IBUILabel"; text = "Fecha"; ObjectID = "2wz-h9-4Z2"; */
"2wz-h9-4Z2.text" = "Fecha";

/* Class = "IBUIButton"; normalTitle = "Enviar un mensaje"; ObjectID = "4Jb-RZ-gDd"; */
"4Jb-RZ-gDd.normalTitle" = "Enviar un mensaje";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "6ME-rW-exT"; */
"6ME-rW-exT.text" = "99.99.99";

/* Class = "IBUILabel"; text = "9"; ObjectID = "6nC-tw-cbK"; */
"6nC-tw-cbK.text" = "9";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "6xp-St-Cty"; */
"6xp-St-Cty.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Hacer una foto y adjuntala al mensaje"; ObjectID = "Dov-KW-tPw"; */
"Dov-KW-tPw.normalTitle" = "Hacer una foto y adjuntala al mensaje";

/* Class = "IBUILabel"; text = "Apellido"; ObjectID = "DtS-jg-qTI"; */
"DtS-jg-qTI.text" = "Apellido";

/* Class = "IBUILabel"; text = "Distancia (km)"; ObjectID = "Ea5-en-wML"; */
"Ea5-en-wML.text" = "Distancia (km)";

/* Class = "IBUIButton"; normalTitle = "A"; ObjectID = "Fic-1I-FU5"; */
"Fic-1I-FU5.normalTitle" = "A";

/* Class = "IBUILabel"; text = "Celular:"; ObjectID = "H0k-gM-KLA"; */
"H0k-gM-KLA.text" = "Celular:";

/* Class = "IBUIButton"; normalTitle = "Enviar un mensaje urgente"; ObjectID = "HXY-KU-hlc"; */
"HXY-KU-hlc.normalTitle" = "Enviar un mensaje urgente";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Hja-cZ-qE9"; */
"Hja-cZ-qE9.text" = "Label";

/* Class = "IBUILabel"; text = "Nick"; ObjectID = "J3G-Y8-6bN"; */
"J3G-Y8-6bN.text" = "Nick";

/* Class = "IBUILabel"; text = "Teléfono"; ObjectID = "J7T-Nj-ejS"; */
"J7T-Nj-ejS.text" = "Teléfono";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "KUJ-X2-mhE"; */
"KUJ-X2-mhE.text" = "Label";

/* Class = "IBUILabel"; text = "Distancia (km)"; ObjectID = "N9C-8h-nh1"; */
"N9C-8h-nh1.text" = "Distancia (km)";

/* Class = "IBUIButton"; normalTitle = "Enviar un mensaje"; ObjectID = "P6B-rl-mma"; */
"P6B-rl-mma.normalTitle" = "Enviar un mensaje";

/* Class = "IBUILabel"; text = "Información sobre usuario"; ObjectID = "PoM-Ty-rog"; */
"PoM-Ty-rog.text" = "Información sobre usuario";

/* Class = "IBUILabel"; text = "Información sobre usuario"; ObjectID = "RRi-ve-j3P"; */
"RRi-ve-j3P.text" = "Información sobre usuario";

/* Class = "IBUILabel"; text = "Apellido"; ObjectID = "RUs-GM-kAN"; */
"RUs-GM-kAN.text" = "Apellido";

/* Class = "IBUIButton"; normalTitle = "Enviar"; ObjectID = "S0R-LT-8wd"; */
"S0R-LT-8wd.normalTitle" = "Enviar";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Sk5-PH-JLw"; */
"Sk5-PH-JLw.text" = "Label";

/* Class = "IBUILabel"; text = "Apellido"; ObjectID = "Tkg-gx-gMJ"; */
"Tkg-gx-gMJ.text" = "Apellido";

/* Class = "IBUIButton"; normalTitle = "Eliminar"; ObjectID = "TxI-31-KfQ"; */
"TxI-31-KfQ.normalTitle" = "Eliminar";

/* Class = "IBUILabel"; text = "Nombre de usuario"; ObjectID = "UtY-h0-Gog"; */
"UtY-h0-Gog.text" = "Nombre de usuario";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Vep-a2-NR4"; */
"Vep-a2-NR4.text" = "Label";

/* Class = "IBUILabel"; text = "Nick"; ObjectID = "YKQ-YU-5NW"; */
"YKQ-YU-5NW.text" = "Nick";

/* Class = "IBUIButton"; normalTitle = "OK"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.normalTitle" = "OK";

/* Class = "IBUIButton"; selectedTitle = "Ocultar"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.selectedTitle" = "Ocultar";

/* Class = "IBUIButton"; normalTitle = "Dirección"; ObjectID = "ZPV-NQ-Wo3"; */
"ZPV-NQ-Wo3.normalTitle" = "Dirección";

/* Class = "IBUILabel"; text = "Apellido"; ObjectID = "blc-FV-HSO"; */
"blc-FV-HSO.text" = "Apellido";

/* Class = "IBUIButton"; normalTitle = "Llamar"; ObjectID = "cuJ-pi-S2C"; */
"cuJ-pi-S2C.normalTitle" = "Llamar";

/* Class = "IBUILabel"; text = "Nombre"; ObjectID = "e3G-Jc-h3V"; */
"e3G-Jc-h3V.text" = "Nombre";

/* Class = "IBUIButton"; normalTitle = "De"; ObjectID = "fLq-Tb-6uA"; */
"fLq-Tb-6uA.normalTitle" = "De";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "g33-8U-i0K"; */
"g33-8U-i0K.text" = "99.99.99";

/* Class = "IBUILabel"; text = "Distancia (km)"; ObjectID = "ihD-6J-rVx"; */
"ihD-6J-rVx.text" = "Distancia (km)";

/* Class = "IBUILabel"; text = "Información sobre usuario"; ObjectID = "k1N-Cb-tlV"; */
"k1N-Cb-tlV.text" = "Información sobre usuario";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "knB-bT-V4m"; */
"knB-bT-V4m.text" = "Label";

/* Class = "IBUILabel"; text = "Cantidad de mensajes:"; ObjectID = "lMn-eQ-EJh"; */
"lMn-eQ-EJh.text" = "Cantidad de mensajes:";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "m5Y-Wo-YBe"; */
"m5Y-Wo-YBe.text" = "99.99.99";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "m9G-Zq-WXn"; */
"m9G-Zq-WXn.text" = "Label";

/* Class = "IBUILabel"; text = "Mensajes no leídos:"; ObjectID = "nh0-k6-4DO"; */
"nh0-k6-4DO.text" = "Mensajes no leídos:";

/* Class = "IBUIButton"; normalTitle = "Elegir su avatar"; ObjectID = "p7n-K9-UuI"; */
"p7n-K9-UuI.normalTitle" = "Elegir su avatar";

/* Class = "IBUITextView"; text = "Enter Text"; ObjectID = "pES-Kv-n57"; */
"pES-Kv-n57.text" = "Enter Text";

/* Class = "IBUILabel"; text = "Información sobre usuario"; ObjectID = "pFs-sw-YRp"; */
"pFs-sw-YRp.text" = "Información sobre usuario";

/* Class = "IBUIButton"; normalTitle = "Mostrar estadísticas"; ObjectID = "pHh-IM-rvU"; */
"pHh-IM-rvU.normalTitle" = "Mostrar estadísticas";

/* Class = "IBUITextField"; placeholder = "Texto del mensaje"; ObjectID = "pzN-TE-SIw"; */
"pzN-TE-SIw.placeholder" = "Texto del mensaje";

/* Class = "IBUILabel"; text = "Distancia (km)"; ObjectID = "uMt-bY-FbS"; */
"uMt-bY-FbS.text" = "Distancia (km)";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "vE8-Ki-1j3"; */
"vE8-Ki-1j3.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Información sobre usuario"; ObjectID = "vSs-mA-cJU"; */
"vSs-mA-cJU.normalTitle" = "Información sobre usuario";

/* Class = "IBUIButton"; normalTitle = "Podziel się"; ObjectID = "xAs-AV-Iqd"; */
"xAs-AV-Iqd.normalTitle" = "Podziel się";
